
/*No comment provided by engineer.*/
"About" = "Info programma";

/*Menubar option. %@ is AltTab*/
"About %@" = "Info su %@";

/*No comment provided by engineer.*/
"Accessibility" = "Accessibilità";

/*No comment provided by engineer.*/
"Acknowledgments" = "Ringraziamenti";

/*No comment provided by engineer.*/
"Active app" = "App attiva";

/*No comment provided by engineer.*/
"Active screen" = "Schermo attivo";

/*No comment provided by engineer.*/
"Active Space" = "Spazio attivo";

/*No comment provided by engineer.*/
"Align windows:" = "Allinea finestre:";

/*No comment provided by engineer.*/
"All apps" = "Tutte le applicazioni";

/*No comment provided by engineer.*/
"All data from this form will be made public, as a ticket on github.com" = "Tutti i dati di questo modulo saranno resi pubblici, come ticket su github.com";

/*No comment provided by engineer.*/
"All screens" = "Tutti gli schermi";

/*No comment provided by engineer.*/
"All Spaces" = "Tutti gli spazi";

/*No comment provided by engineer.*/
"Allowed" = "Consentito";

/*No comment provided by engineer.*/
"Also select windows using:" = "Seleziona finestra anche usando:";

/*No comment provided by engineer.*/
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab l'ultima volta che l'hai usato si è bloccato. \nL'invio di un rapporto sui crash potrebbe aiutare a risolvere il problema";

/*No comment provided by engineer.*/
"AltTab needs some permissions" = "AltTab richiede alcuni permessi";

/*No comment provided by engineer.*/
"Always" = "Always";

/*No comment provided by engineer.*/
"Always send crash reports" = "Invia sempre rapporto crash";

/*No comment provided by engineer.*/
"and press:" = "e premi:";

/*No comment provided by engineer.*/
"App (BundleID starting with)" = "App (BundleID starting with)";

/*No comment provided by engineer.*/
"App is hidden" = "App is hidden";

/*No comment provided by engineer.*/
"App is running but has no open window" = "App is running but has no open window";

/*No comment provided by engineer.*/
"Apparition delay:" = "Ritardo apparizione:";

/*No comment provided by engineer.*/
"Appearance" = "Apparenza";

/*No comment provided by engineer.*/
"Are you sure you don’t want a response?" = "Sei sicuro di non volere una risposta?";

/*No comment provided by engineer.*/
"Arrow keys" = "Tasti freccia";

/*No comment provided by engineer.*/
"Ask whether to send crash reports" = "Chiedi se inviare rapporto crash";

/*No comment provided by engineer.*/
"Auto-install updates periodically" = "Installa automaticamente aggiornamenti periodicamente";

/*No comment provided by engineer.*/
"Blacklists" = "Elenco non autorizzati";

/*Cancel button*/
"Cancel" = "Annula";

/*No comment provided by engineer.*/
"Cancel and hide" = "Annulla e nascondi";

/*No comment provided by engineer.*/
"Center" = "In centro";

/*No comment provided by engineer.*/
"Check for updates now…" = "Controlla aggiornamenti ora…";

/*No comment provided by engineer.*/
"Check for updates periodically" = "Controlla aggiornamenti periodicamente";

/*No comment provided by engineer.*/
"Check for updates…" = "Controllo aggiornamenti…";

/*No comment provided by engineer.*/
"Close window" = "Chiudi finestra";

/*No comment provided by engineer.*/
"Conflicting shortcut" = "Combinazione tasti in conflitto";

/*No comment provided by engineer.*/
"Controls" = "Controlli";

/*No comment provided by engineer.*/
"Crash reports policy:" = "Policy rapporto crash:";

/*No comment provided by engineer.*/
"Cursor follows focus" = "Cursor follows focus";

/*No comment provided by engineer.*/
"Do nothing" = "Non fare nulla";

/*No comment provided by engineer.*/
"Don’t check for updates periodically" = "Non controllare gli aggiornamenti periodicamente";

/*No comment provided by engineer.*/
"Don’t send" = "Non inviare";

/*No comment provided by engineer.*/
"Don’t show windows from these apps" = "Non visualizzare le finestre di queste app";

/*No comment provided by engineer.*/
"End" = "Fine";

/*No comment provided by engineer.*/
"Fade out animation:" = "Animazione dissolvenza:";

/*No comment provided by engineer.*/
"Focus selected window" = "Focus finestra selezionata";

/*No comment provided by engineer.*/
"Fullscreen window" = "Fullscreen window";

/*No comment provided by engineer.*/
"Fullscreen windows:" = "Finestra a schermo pieno:";

/*No comment provided by engineer.*/
"General" = "Generale";

/*No comment provided by engineer.*/
"Hidden windows:" = "Finestre nascoste:";

/*No comment provided by engineer.*/
"Hide" = "Nascondi";

/*No comment provided by engineer.*/
"Hide app badges:" = "Nascodi badge app:";

/*No comment provided by engineer.*/
"Hide apps with no open window:" = "Nascondi app senza finestre aperte:";

/*No comment provided by engineer.*/
"Hide colored circles on mouse hover:" = "Nascondi cerchi colorati al passaggio del mouse:";

/*%@ is AltTab*/
"Hide in %@" = "Hide in %@";

/*No comment provided by engineer.*/
"Hide Space number labels:" = "Nascondi etichette numero spazi:";

/*No comment provided by engineer.*/
"Hide status icons:" = "Nascondi icone stato:";

/*No comment provided by engineer.*/
"Hide window thumbnails:" = "Nascondi anteprime finestra:";

/*No comment provided by engineer.*/
"Hide/Show app" = "Nascondi/Visualizza app";

/*No comment provided by engineer.*/
"Hold" = "Mantieni";

/*No comment provided by engineer.*/
"I think the app could be improved with…" = "Credo che l’applicazione possa essere migliorata con…";

/*No comment provided by engineer.*/
"Ignore shortcuts when active" = "Ignore shortcuts when active";

/*No comment provided by engineer.*/
"Ignore shortcuts while a window from these apps is active" = "Ignora combinazioni tasti mentre è attiva una finestra di queste app";

/*No comment provided by engineer.*/
"Latest releases" = "Ultime versioni";

/*No comment provided by engineer.*/
"Left" = "Sinistra";

/*No comment provided by engineer.*/
"Max height on screen:" = "Altezza max schermo:";

/*No comment provided by engineer.*/
"Max width on screen:" = "Larghezza max schermo:";

/*No comment provided by engineer.*/
"Menubar icon:" = "Icona barra menu:";

/*No comment provided by engineer.*/
"Middle" = "Nel mezzo";

/*No comment provided by engineer.*/
"Minimize/Deminimize window" = "Minimizza/massimizza finestra";

/*No comment provided by engineer.*/
"Minimized windows:" = "Finestre minimizzate:";

/*No comment provided by engineer.*/
"Miscellaneous:" = "Miscellaneous:";

/*No comment provided by engineer.*/
"Mouse hover" = "Passa il mouse";

/*No comment provided by engineer.*/
"Never send crash reports" = "Non inviare mai rapporto crash";

/*No comment provided by engineer.*/
"Not allowed" = "Non consentito";

/*Copyright (human-readable)*/
"NSHumanReadableCopyright" = "Licenza GPL-3.0";

/*No comment provided by engineer.*/
"Only if the window is fullscreen" = "Solo se la finestra è a schermo pieno";

/*No comment provided by engineer.*/
"Open Accessibility Preferences…" = "Apri preferenze Accessibilità...";

/*No comment provided by engineer.*/
"Open Screen Recording Preferences…" = "Apri preferenze Cattura schermo...";

/*No comment provided by engineer.*/
"Optional: email (if you want a reply)" = "Email opzionale (se desideri una risposta)";

/*No comment provided by engineer.*/
"Policies" = "Policy";

/*No comment provided by engineer.*/
"Preferences…" = "Preferenze…";

/*No comment provided by engineer.*/
"Quit" = "Esci";

/*No comment provided by engineer.*/
"Quit %@" = "Chiudi %@";

/*No comment provided by engineer.*/
"Quit app" = "Esci dall'app";

/*No comment provided by engineer.*/
"Remember my choice" = "Ricorda la mia scelta";

/*No comment provided by engineer.*/
"Reset preferences and restart" = "Reset preferences and restart";

/*No comment provided by engineer.*/
"Reset preferences and restart…" = "Reset preferences and restart…";

/*No comment provided by engineer.*/
"Rows of thumbnails:" = "Numero righe anteprime:";

/*No comment provided by engineer.*/
"Screen including menu bar" = "Schermata con barra menu";

/*No comment provided by engineer.*/
"Screen including mouse" = "Schermata incluso il mouse";

/*No comment provided by engineer.*/
"Screen Recording" = "Cattura schermo";

/*No comment provided by engineer.*/
"Screen showing AltTab" = "Schermata che visualizza AltTab";

/*No comment provided by engineer.*/
"Select next window" = "Seleziona finestra successiva";

/*No comment provided by engineer.*/
"Select previous window" = "Seleziona finestra precedente";

/*No comment provided by engineer.*/
"Send" = "Invia";

/*No comment provided by engineer.*/
"Send a crash report?" = "Vuoi inviare un rapporto sul crash?";

/*No comment provided by engineer.*/
"Send anyway" = "Invia comunque";

/*No comment provided by engineer.*/
"Send debug profile (CPU, memory, etc)" = "Invia info debug (CPU, memoria, ecc)";

/*No comment provided by engineer.*/
"Send feedback" = "Invia commenti";

/*No comment provided by engineer.*/
"Send feedback…" = "Invia commenti…";

/*No comment provided by engineer.*/
"Share improvement ideas, or report bugs" = "Condividi idee per miglioramenti oppure riporta problemi";

/*No comment provided by engineer.*/
"Shortcut 1" = "Combinazione tasti 1";

/*No comment provided by engineer.*/
"Shortcut 2" = "Combinazione tasti 2";

/*No comment provided by engineer.*/
"Shortcut 3" = "Shortcut 3";

/*No comment provided by engineer.*/
"Shortcut 4" = "Shortcut 4";

/*No comment provided by engineer.*/
"Shortcut 5" = "Shortcut 5";

/*No comment provided by engineer.*/
"Shortcut already assigned to another action: %@" = "Combinazione tasti già assegnata a un'altra azione: %@";

/*No comment provided by engineer.*/
"Show" = "Visualizza";

/*No comment provided by engineer.*/
"Show at the end" = "Visualizza alla fine";

/*No comment provided by engineer.*/
"Show on:" = "Visualizza in:";

/*No comment provided by engineer.*/
"Show standard tabs as windows:" = "Visualizza schede standard come finestre:";

/*No comment provided by engineer.*/
"Show windows from:" = "Visualizza finestre da:";

/*No comment provided by engineer.*/
"Source code repository" = "Repository codice sorgente";

/*No comment provided by engineer.*/
"Start" = "Avvia";

/*No comment provided by engineer.*/
"Start at login:" = "Avvia all'accesso:";

/*No comment provided by engineer.*/
"Theme:" = "Tema:";

/*No comment provided by engineer.*/
"Then release:" = "Quindi rilascia:";

/*No comment provided by engineer.*/
"This permission is needed to focus windows after you release the shortcut" = "Per mettere a fuoco le finestre dopo aver rilasciato la combinazione tasti è necessaria questa autorizzazione";

/*No comment provided by engineer.*/
"This permission is needed to show screenshots and titles of open windows" = "Per visualizzare le schermate delle finestre aperte è necessaria questa autorizzazione ";

/*No comment provided by engineer.*/
"Unassign existing shortcut and continue" = "Rimuovi assegnazione combinazione tasti e continua";

/*No comment provided by engineer.*/
"Updates policy:" = "Politicy aggiornamenti:";

/*No comment provided by engineer.*/
"Version" = "Versione";

/*No comment provided by engineer.*/
"View existing discussions" = "Visualizza discussioni esistenti";

/*No comment provided by engineer.*/
"Visible Spaces" = "Spazi visibili";

/*No comment provided by engineer.*/
"When fullscreen" = "When fullscreen";

/*No comment provided by engineer.*/
"When no open window" = "When no open window";

/*No comment provided by engineer.*/
"While open, press:" = "Mentre apri, premi:";

/*No comment provided by engineer.*/
"Window app icon size:" = "Dimensione icona finestra applicazione:";

/*No comment provided by engineer.*/
"Window is fullscreen" = "Window is fullscreen";

/*No comment provided by engineer.*/
"Window is minimized" = "Window is minimized";

/*No comment provided by engineer.*/
"Window is on every Space" = "Window is on every Space";

/*No comment provided by engineer.*/
"Window is on Space %d" = "Window is on Space %d";

/*No comment provided by engineer.*/
"Window max width in row:" = "Righe larghezza max finestra:";

/*No comment provided by engineer.*/
"Window min width in row:" = "Righe larghezza min. finestra:";

/*No comment provided by engineer.*/
"Window title font size:" = "Dimensione font titolo finestra:";

/*No comment provided by engineer.*/
"Window title truncation:" = "Troncamento titolo finestra:";

/*No comment provided by engineer.*/
"You can’t undo this action." = "You can’t undo this action.";

/*No comment provided by engineer.*/
"You didn’t write your email, thus can’t receive any response." = "Non hai indicato una email, quindi non potrai ricevere alcuna risposta.";
